Repository: Concord82/CA
Catalog: UserProfile/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Users must have an login
ru: Не указан логин пользователя

source: user login
ru: Логин

source: First Name User
ru: Имя

source: Midle Name User
ru: Отчество

source: Last Name User
ru: Фамилия

source: email address
ru: Почта

source: Organizational Unit Name (eg, section)
ru: Подразделение организации

source: Organization Name (eg, company)
ru: Организация

source: Consultant ltd.
ru: ООО КонсультантЪ

source: Locality Name (eg, city)
ru: Город

source: Tomsk city
ru: г. Томск

source: State or Province Name (full name)
ru: Область

source: 70 Tomsk region
ru: 70 Томская область

source: Russian
ru: Россия

source: GB Great Britain
ru: Англия

source: United States of America
ru: США

source: Country Name
ru: Страна
